/* Class = "UINavigationItem"; title = "AdGuard Premium"; ObjectID = "0Zf-Ng-gYi"; */
"0Zf-Ng-gYi.title" = "AdGuard Premium";

/* Class = "UILabel"; text = "DNS Privacy"; ObjectID = "5iB-q7-5l8"; */
"5iB-q7-5l8.text" = "DNS приватність";

/* Class = "UIBarButtonItem"; title = "Logout"; ObjectID = "70b-CS-wqh"; */
"70b-CS-wqh.title" = "Вийти";

/* Class = "UILabel"; text = "You are subscribed"; ObjectID = "7Sy-Te-Eh3"; */
"7Sy-Te-Eh3.text" = "Ви підписані";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "8Bh-Uf-UEr"; Note = "(AddCustomFilterController) cancel button"; */
"8Bh-Uf-UEr.normalTitle" = "СКАСУВАТИ";

/* Class = "UILabel"; text = "Set your own rules"; ObjectID = "A4T-Kw-foN"; */
"A4T-Kw-foN.text" = "Встановіть власні правила";

/* Class = "UILabel"; text = "E-mail"; ObjectID = "Ahp-CV-z02"; */
"Ahp-CV-z02.text" = "Е-пошта";

/* Class = "UINavigationItem"; title = "Sign in"; ObjectID = "DEh-4x-Hnt"; Note = "(Get Pro) screen title"; */
"DEh-4x-Hnt.title" = "Увійти";

/* Class = "UITextField"; placeholder = "Enter your e-mail here"; ObjectID = "K4d-TK-Ban"; Note = "(Add Custom Filter) url hint"; */
"K4d-TK-Ban.placeholder" = "Введіть свою е-пошту";

/* Class = "UILabel"; text = "You have a license"; ObjectID = "K5r-9l-kKl"; */
"K5r-9l-kKl.text" = "У вас є ліцензія";

/* Class = "UIButton"; normalTitle = "GO TO MY ACCOUNT"; ObjectID = "Rxf-sg-Wfk"; */
"Rxf-sg-Wfk.normalTitle" = "ПЕРЕЙТИ В АКАУНТ";

/* Class = "UILabel"; text = "Block phishing and other threats"; ObjectID = "SKX-L4-odW"; Note = "(GetProController) Security filters description"; */
"SKX-L4-odW.text" = "Блокування шахрайства і інші загрози";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "UaA-JQ-kV4"; */
"UaA-JQ-kV4.title" = "Вхід";

/* Class = "UIButton"; normalTitle = "Upgrade"; ObjectID = "UbO-jW-NNO"; */
"UbO-jW-NNO.normalTitle" = "Придбати";

/* Class = "UILabel"; text = "Value your private data"; ObjectID = "ZMu-UP-PI3"; */
"ZMu-UP-PI3.text" = "Цінуйте особисті дані";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eyq-0X-qrl"; */
"eyq-0X-qrl.normalTitle" = "УВІЙТИ";

/* Class = "UIButton"; normalTitle = "Restore purchase"; ObjectID = "mR4-EU-MFx"; */
"mR4-EU-MFx.normalTitle" = "Відновити покупку";

/* Class = "UILabel"; text = "Security filters"; ObjectID = "mpR-bB-C6U"; */
"mpR-bB-C6U.text" = "Фільтри безпеки";

/* Class = "UILabel"; text = "Custom filters"; ObjectID = "oxc-z7-F6Z"; */
"oxc-z7-F6Z.text" = "Власні фільтри";

/* Class = "UILabel"; text = "Login"; ObjectID = "vE7-wt-qaG"; */
"vE7-wt-qaG.text" = "Вхід";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "wPC-tc-ETw"; Note = "(Login Screen) Get Pro->Login->\"Login\" navigatio bar button title"; */
"wPC-tc-ETw.title" = "Вхід";
